USE netology_test;

INSERT INTO PERSONS (name, surname, age, phone_number, city_of_living)
VALUES ('Адам', 'Грибов', 28, '+7 (992) 999-97-78', 'Irkutsk'),
       ('Федор', 'Капнист', 59, '+7 (976) 753-59-13', 'Voronezh'),
       ('Георгий', 'Дятлов', 17, '+7 (910) 132-69-50', 'Arkhangelsk'),
       ('Александра', 'Дешевых', 48, '+7 (998) 999-51-20', 'Barnaul'),
       ('Марк', 'Ячменьков', 73, '+7 (917) 879-78-93', 'Vladikavkaz'),
       ('Федор', 'Савин', 30, '+7 (949) 333-25-96', 'MOSCOW'),
       ('Марианна', 'Кортнева', 67, '+7 (974) 707-33-67', 'Saratov'),
       ('Лев', 'Капп', 93, '+7 (963) 214-84-64', 'MOSCOW'),
       ('Оксана', 'Курицына', 82, '+7 (908) 796-59-42', 'Rostov-on-Don'),
       ('Олег', 'Янин',33,'+7 (934) 928-97-67','Sochi');
